<template>
  <!-- 董事长专区 -->

  <div>
    <div   data-v-4a684ffa style="margin-bottom: 48px;">
      <p   class="title">一个有勇有谋的领导</p>
      <p   class="auxiliary">A brave leader</p>
      <p   class="detail-auxiliary">林全中董事长</p>
      <ul   class="detail-item">
        <li  >
          <div
             
            class="detail"
          >2017年11月，党的十九大顺利召开，中国经济形势一片良好，四川在经历一系列环境严格治理之后，省内各部门相互协调全力做好经济和环境共同治理的工作，确保经济形势和环境治理齐头并进。在这场保护环境，保障经济协调发展的胜利中，每一点经济的进步，每一个日子的蓝天，都凝结着很多默默无闻的基层工作者的汗水和辛苦。</div>
        </li>
        <li  >
          <div
             
            class="detail"
          >在这365个日日夜夜中，有一个的70后的“年轻人”，穿梭在人群之中，奋战在第一线，格外引人注目。他就是满怀抱负与希望的民营企业家林全中。</div>
        </li>
        <li  >
          <img
             
            src="../../assets/img/img-d-1.e7894f8.png"
            alt
            class="illustration"
            style="padding-top: 16px; padding-bottom: 16px;"
          />
          <div
             
            class="detail"
          >林全中，1978年10月出生，1995年参军入伍，1998年转业为止，一直在部队的领导下服务于祖国的第一线。严格的军事素养，顽强的部队精神，让他一直就有一股子不服输的劲头。他身兼数职，但每份工作都兢兢业业，恪尽职守。他常年坚守一线，耐心为客户们排忧解难，是很多商业客户私下的亲密朋友；每项工作都认真负责，竭尽全力做到最好，是部门负责人的得意助手；怀赤子之心，服务广大群众，是最辛勤的工作者。</div>
        </li>
        <li  >
          <div
             
            class="detail"
          >艾鑫，是他一手创建的商业帝国。集团历经9年发展，从青白江一个小小的日用品经营部发展为现在成都的大健康龙头产业，离不开这位有智慧和远见的领导者。</div>
        </li>
        <li  >
          <div
             
            class="detail"
          >林全中，现任艾鑫集团董事长兼总经理，98年复员后，他先后从事保安、厨师等工作，一直到2008年，才进入保健品行业，因为这个行业的巨大发展潜力和无限可能性从2003年就吸引着林全中，直至2009年，他毅然决然的决定自主创业，由此诞生了青白江金晚霞日用品经营部。</div>
        </li>
        <li  >
          <div
             
            class="detail"
          >林全中董事长说过：健康对每一个人来说，都非常重要，这也是他选择健康产业的一个重要原因。经过9年发展，艾鑫集团渐渐步上正轨，从启动资金都是筹来的日用品经营部逐渐发展为现在的上市集团。现在的艾鑫集团已经覆盖康产业、电子商务产业、旅游产业、酒店管理产业，集团这四个产业相互独立又相互关联，形成产业链，稳步运营，为我们的客户提供“一条龙”全面的服务。</div>
        </li>
        <li  >
          <div
            
            class="detail"
          >林全中董事长还为我们分析了目前的行业现状——我国老年人口数量为2.12亿，到2050年将达到4.8亿，老龄化水平为15.5%。随着我国老龄化的到来，健康消费品、消费类医疗器械和提供养老服务的医疗机构等养老健康细分行业都将是直接受益者。随着中国经济水平的不断提高，广大民众对健康的重视程度也日渐提升，中国的健康产业开始进入高速发展时期，大健康将是未来社会的发展趋势，与此同时林董还做到了严格考察产品生产方及其资质，再进行小范围体验，最后得出有保障的结果进行推广；并表示我们的特色是做好每一个细节，每一件小事，把每一个客户当成家人一样用心服务。</div>
        </li>
        <li  >
          <img
             
            src="../../assets/img/img-d-2.3532bfb.png"
            alt
            class="illustration"
            style="padding-top: 16px; padding-bottom: 16px;"
          />
          <div
             
            class="detail"
          >作为企业的领导者，林全中董事长认为团队建设是一个企业成功的关键，这个世界上有很多各种各样的资源，对于行业我们有很多选择，但是一个企业中重要的资源就是人才。林董觉得人才分为两种：一种是个人能力非常强，一个人能干好很多事情，还有一种人，能力不是很强，但是他能够与自己的团队共同进退。在我们艾鑫集团，第二种人才更为重要，我们不需要个人英雄主义，我们需要的是一直强大的队伍，一直有强大战斗力的队伍。</div>
        </li>
        <li  >
          <div
             
            class="detail"
          >历经九年，艾鑫集团的不断壮大与发展，正是因为这位有勇有谋的领导者，他对行业的精准分析，和对人才的培养，是艾鑫成功的重要因素！</div>
        </li>
        <li  >
          <div
             
            class="detail"
          >回顾林全中董事长的成长经历，他的每一步成绩的取得，都是党和人民教育的结果，是各级政府扶持的结果。作为一名民营企业家，林总一直认为企业家要肩负起时代赋予我们的历史使命，一方面要树立正确的世界观，人生观，价值观，不断转变思想深挖市场，还要用心为普通群众服务，为经济建设服务。另一方面要努力学习科学的管理知识，掌握现代企业管理技术，不断提高为社会做出贡献的本领和水平，努力成为一名德才兼备的社会主义事业的建设者和缔造者。</div>
        </li>
        <li  >
          <div
             
            class="detail"
          >淡泊名利，甘于奉献。作为一名共产党员就要无私奉献，不能图名图利，只有在工作中尽自己的努力为大家干点事，心里才会踏实。不善言辞的林全中董事长就是这样想的，也是这样做的。他将将青春的光和热奉献给了成都市的地区经济，献给了他热爱的土地。他桌上常常摆着一本厚厚的笔记，如果没有平日深入一线的走访调研，有长时间的深入思考，这些东西是不会有的。难能的是，70后的他，一直这样坚持地做着。用脊梁背负时代的担当，用智慧武装企业的脊梁，用汗水挥洒基层干部的青春热血。勤奋，奉献于平凡的事业；沉默，却又成就精彩———这就是默默奉献的70后，林全中。他代表了这一代人对于社会和祖国的无限激情和梦想。</div>
        </li>
      </ul>
    </div>
  </div>
</template>
<style lang="stylus" scoped>
.title{
    color: #333;
    font-size: 20px;
    letter-spacing: .7px;
    line-height: 28px;
    text-align: left;
    padding-top: 32px;
    padding-left: 77px;
}
.auxiliary{
    font-size: 12px;
    color: #333;
    letter-spacing: .2px;
    text-align: left;
    line-height: 17px;
    padding-bottom: 20px;
    padding-left: 77px;
}
.detail-auxiliary{
    font-size: 18px;
    font-weight: 700;
    color: #2f2f2f;
    letter-spacing: .2px;
    padding-bottom: 26px;
    text-align: center;
}
.detail-item{
    padding: 0 15px;
}
.detail-item .detail {
    font-size: 14px;
    color: #2f2f2f;
    letter-spacing: .2px;
    line-height: 23px;
    text-indent: 28px;
    text-align: justify;
}
.detail-item .illustration{
    padding-bottom: 26px;
    width: 100%;
    background-size: 100% 100%;
}
</style>